<!DOCTYPE html>
<html>
	<head>
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="style.css">
		<title>Acas&#259;</title>
	</head>
	
	<body>
		<div class="meniu">
  			<a href="index.html">Acas&#259;</a>
  			<a href="Proiecte.html">Proiecte</a>
			<a href="Hobby.html">Hobby</a>   
			<a href="Contact.html">Contact</a>
  			<a href="Sitemap.html">SITEMAP</a>
			<br>
			<img alt="logo" src="Poze/logo.png" style="width: 275px; padding-top: 100px; position: fixed">
		</div>

		<div class="page">
			<h1><i>&emsp;&emsp; "All the gods, all the heavens, all the hells are within you." </i></h1>
			<p id="p1"><br> <br> <br> &emsp; Bun&#259;, sunt Raul Boboc, am 16 ani &#351;i locuiesc &#238;n Bac&#259;u. Sunt &#238;nalt &#351;i sl&#259;bu&#355;. Sunt un b&#259;iat creativ, &#238;n&#355;eleg&#259;tor &#351;i sensibil. &#206;mi plac c&#226;inii, jocurile pe calculator. Am fost un b&#259;iat educat de mic, mi-a pl&#259;cut &#351;coala dintotdeauna.<br> <br> <br> <br> &emsp; Am fost atras mereu de &#351;tiin&#355;ele exacte, drept dovad&#259; am participat &#238;n gimnaziu la olimpiade de matematic&#259; &#351;i fizic&#259;, iar &#238;n clasa a 8-a am ajuns la etapa na&#355;ional&#259; a olimpiadei de educa&#355;ie tehnologic&#259;, care a implicat utilizarea energiilor mediului, a energiei electrice etc. De accea, la venirea la liceu, am ales un profil de matematic&#259;-informatic&#259; intensiv informatic&#259;. Ce poate fi mai exact dec&#226;t un calculator? Asta e &#351;i frumuse&#355;ea lui, asta m-a atras, m-a adus p&#226;n&#259; aici. <br> <br> <br> <br> &emsp; Faptul c&#259; un calculator face exact ceea ce &#238;i spui s&#259; fac&#259; e genial. Nu &#238;mi doream altceva dec&#226;t s&#259; m&#259; joc cu ceea ce &#351;tie s&#259; fac&#259;. &#206;n ceea ce prive&#351;te calculatoarele, am participat la olimpiada de informatic&#259; &#351;i la concursul de logic&#259; BEBRAS pentru a m&#259; sus&#355;ine s&#259; m&#259; dezvolt intelectual ca s&#259; pot programa un calculator s&#259; fac&#259; ce &#238;i spun.</p>   
		</div>
		
		<div class="media">
			<img src="Poze/13.png" alt="profil" style=" width: 370px;">  
		</div>
	</body>
</html>